Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kouluvierailijahaku_on_taas_auki_.html.tmx
Source language: fin
Languages: sme

source: Kouluvierailijahaku on taas auki!
sme: Skuvlagalledeaddjiid ohcan lea dál jođus – Oza fárrui !

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
sme: Sámedikki nuoraidráđi ja Nuoraid Akatemiija Dihtosis – prošeavttas fállojit badjeskuvllaide sámetemát skuvlagalledeamit.

source: Haemme nyt uusia innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi lukuvuoden 2019-2020 aikana toteutettaviin vierailuihin.
sme: Ohcat dál ođđa movttegis badjel 18 – jahkásaš sámenuoraid miehtá Suoma skuvlagalledeaddjin skuvlajagi 2019-2020 áigge ollašuhtton guossástallamiidda.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkoulussa.
sme: Skuvlagalledeaddji bargun lea lágidit sámekulturfáttát galledeami badjeskuvllas.

source: Vierailu koostuu saamelaiskulttuurin esittelystä sekä toiminnallisista työpajoista.
sme: Galledeapmi čohkiida sámekultuvrra ovdanbuktimis sihke doaibmamii guoski bargobájiin.

source: Työpajojen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
sme: Bargobájiid dárkkuhussan lea juohkit dieđuid sápmelaččain ja sámekultuvrras váldoálbmoga nuoraide.

source: Vierailun kesto on pääsääntöisesti 75- 90 minuuttia, riippuen oppilaitoksen tuntien pituudesta.
sme: Galledeami bistu lea dábálaččat 75- 90 minuhta, mii lea gitta oahppolágádusa diimmuid guhkkodagas.

source: Vierailijoita haetaan ympäri Suomen, erityinen tarve uusille vierailijoille on pääkaupunkiseudun sekä Turun ja Tampereen alueilla.
sme: Galledeaddjit ohccojit miehtá Suoma, erenomáš dárbu ođđa galledeaddjiide lea oaivegávpotguovllus ja maiddái Turku ja Tampere guovlluin.

source: Kouluvierailut toteutetaan pääasiassa koulupäivien aikana ajalla 17.9.2019- 31.5.2020.
sme: Skuvlagalledeamit ollašuhttojit eanaš skuvlabeivviid áigge áigodagas 17.9.2019-31.5.2020.

source: Kouluvierailuista maksetaan 54€/vierailu sekä matkat vierailukohteeseen.
sme: Skuvlagalledemiin máksojuvvojit 54 € háválisbálká/galledeapmi sihke mátkkit galledanbáikái.

source: Kouluvierailuiden määrä riippuu tilauksista ja vierailijan omista aikatauluista.
sme: Skuvlagalledemiid mearri lea gitta diŋgojumiin ja galledeaddji iežas áigetávvaliin.

source: Kouluvierailijoille pidetään Helsingissä Nuorten Akatemian tiloissa koulutus maanantaina 16.9.2019.
sme: Skuvlagalledeaddjiide dollojuvvo Helssegis Nuoraid Akatemiija lanjain skuvlejupmi vuossárgga 16.9.2019.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
sme: Skuvlejupmái oassálastin lea eaktun galledeaddjin doaibmamii.

source: Koulutuksesta ei makseta palkkiota, mutta mahdolliset matka- ja majoituskulut korvataan.
sme: Skuvlejumis ii máksojuvvo buhtadus, muhto vejolaš mátke- ja idjadangolut buhttejuvvojit.

source: Odotamme kouluvierailijoilta saamelaiskulttuurin tuntemusta, innokasta asennetta ja otetta kouluvierailun vetämiseen sekä hyviä vuorovaikutustaitoja.
sme: Mii vuordit skuvlagalledeaddjiin sámekultuvrra dovdamuša, movttegis doaladumi ja vuoiŋŋa skuvlagalledeami jođiheapmái sihke buriid gulahallandáidduid.

source: Toimita vapaamuotoinen hakemuksesi 30.8.2019 klo 16.00.
sme: Doaimmat friijahápmásaš ohcamuša 30.8.2019 dmu 16.00.

source: mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
sme: rádjai čujuhussii: minna.lehtola(at)samediggi.fi

source: Lisätietoja:
sme: Lassidieđut:

source: Projektityöntekijä
sme: Prošeaktabargi
